[Translation]

TRANSLATION_BY=翻譯: 
TRANSLATION_NAME=謝慶憲
TRANSLATION_LINK=https://zhtwnet.com
LANGUAGENAME=正體中文
FILEVER=7200

[MainPopup]

MNU_OPEN_PICPICK=圖片編輯器(&E)
MNU_CAPTURE=螢幕擷取(&C)
MNU_CAPTURE_FULLSCREEN=全螢幕(&F)
MNU_CAPTURE_ACTIVEWINDOW=使用中視窗(&A)
#7.2.0
MNU_CAPTURE_WINDOW=視窗(&W)
#7.2.0
MNU_CAPTURE_CONTROL=視窗控制項(&C)
MNU_CAPTURE_SCROLLINGWINDOW=捲動視窗(&S)
MNU_CAPTURE_REGION=矩形區域(&R)
MNU_CAPTURE_FIXEDREGION=固定尺寸矩形區域(&F)
MNU_CAPTURE_FREEHAND=手繪自定區域(&H)
MNU_CAPTURE_WEBPAGE=網頁(&W)
MNU_CAPTURE_REPEAT=重複上次擷取(&L)
MNU_WIDGET=顯示小工具(&G)...
MNU_CAPTURE_SETTING=擷取設定(&S)
MNU_OUTPUTTYPE=輸出類型(&T)
MNU_OUTPUTTYPE_PICPICK=PicPick 圖片編輯器(&E)
MNU_OUTPUTTYPE_CLIPBOARD=複製到剪貼簿(&C)
MNU_OUTPUTTYPE_SAVEIMAGE=儲存為圖片檔(&F)
MNU_OUTPUTTYPE_SAVEFOLDER=自動另存為(&A)...
MNU_OUTPUTTYPE_OTHER=傳送到外部程式(&X)...
MNU_OUTPUTTYPE_FTP=上傳到 FTP 伺服器(&T)
MNU_OUTPUTTYPE_SHARE=分享(&H)
MNU_OUTPUTTYPE_SENDTO=傳送到(&D)
MNU_OUTPUTTYPE_FACEBOOK=上傳到 Facebook(&B)
MNU_OUTPUTTYPE_TWITTER=上傳到 Twitter(&I)
MNU_OUTPUTTYPE_MSWORD=Microsoft Word(&W)
MNU_OUTPUTTYPE_MSEXCEL=Microsoft Excel(&E)
MNU_OUTPUTTYPE_MSPPT=Microsoft PowerPoint(&P)
MNU_OUTPUTTYPE_MSOUTLOOK=電子郵件 - Outlook(&L)
MNU_OUTPUTTYPE_PRINTER=印表機(&R)
MNU_OUTPUTTYPE_SKYPE=傳送到 Skype(&Y)
MNU_OUTPUTTYPE_CLOUD=雲端存放服務(&U)
MNU_OUTPUTTYPE_WEB=上傳到網站(&W)
MNU_OUTPUTTYPE_DROPBOX=Drop&box
MNU_OUTPUTTYPE_GOOGLE=&Google Drive
MNU_OUTPUTTYPE_ONEDRIVE=&OneDrive
MNU_OUTPUTTYPE_MSPAINT=Microsoft P&aint
MNU_OPT_DEFAULTFORMAT=預設圖片格式(&F)
MNU_OPT_OPENEDITOR=程式啟動後開啟編輯器(&E)
MNU_OPT_STARTUPPROGRAM=開機後執行 PicPick(&R)
MNU_COLORPICKER=色彩選擇器(&P)
MNU_COLORPALETTE=調色盤(&A)
MNU_COPYCOLORTYPE=將色彩複製成(&A)
MNU_COLORHISTORY=色彩歷程記錄(&H)
MNU_COLORHISTORY_CLEAR=清除(&C)
MNU_MAGNIFIER=放大鏡(&M)
MNU_PIXELRULER=尺規(&R)
MNU_PROTRACTOR=量角器(&T)
MNU_CROSSHAIR=十字線(&R)
MNU_WHITEBOARD=白板(&W)
MNU_CLOUDEXPLORER=雲端總管(&U)
MNU_ABOUT_PICPICK=程式選項(&O)...
MNU_EXIT_PICPICK=結束(&X)

[Widget]

MNU_WIDGET=小工具(&G)
MNU_WIDGET_LOCK=鎖定小工具(&L)
MNU_WIDGET_SMALLICONS=顯示小圖示(&S)
MNU_WIDGET_AUTOHIDE=自動隱藏(&U)
MNU_WIDGET_OPACITY=不透明度(&O)
MNU_WIDGET_ALWAYSTOP=最上層顯示(&A)
MNU_WIDGET_CLOSE=關閉小工具(&C)
MNU_WIDGET_OPTIONS=小工具選項(&W)

[PicPickEditor]

MNU_START=開始
MNU_FILE=檔案(&F)
MNU_FILE_NEW=開新檔案(&N)
MNU_FILE_OPEN=開啟舊檔(&O)
MNU_FILE_OPENCLIPBOARD=從剪貼簿開啟(&C)
MNU_FILE_OPENURL=從網址開啟(&U)
MNU_FILE_OPEN_RECENT=最近
MNU_FILE_OPEN_BROWSE=瀏覽 
MNU_FILE_SAVESAME=儲存(&S)
MNU_FILE_SAVE=另存為(&A)...
MNU_FILE_SAVESELECT=選取區域另存為(&A)...
MNU_FILE_SAVEALL=全部儲存(&L)...
MNU_FILE_PRINT=列印(&P)
MNU_FILE_CLOSEIMAGE=關閉目前圖片(&C)
MNU_FILE_CLOSECURRENTIMAGE=目前的圖片(&C)
MNU_FILE_CLOSEALLIMAGE=所有圖片(&A)
MNU_FILE_CLOSEALLSAVEDIMAGE=所有已儲存圖片(&S)
MNU_FILE_CLOSEPICPICK=結束(&X)
MNU_EDIT=編輯(&E)
MNU_EDIT_UNDO=復原(&U)
MNU_EDIT_REDO=取消復原(&R)
MNU_EDIT_CUT=剪下(&T)
MNU_EDIT_COPY=複製(&C)
MNU_EDIT_PASTE=貼上(&P)
MNU_EDIT_PASTEFROMFILE=從檔案貼上(&F)...
MNU_EDIT_SELECTDEL=刪除選取區域(&D)
MNU_EDIT_SELECTNEW=裁剪成選取區域(&R)
MNU_EDIT_DESELECT=取消選取(&S)
MNU_EDIT_SELECTALL=全選(&A)
MNU_EDIT_IMAGERESIZE=調整圖片大小/縮放(&R)...
MNU_EDIT_CANVASRESIZE=調整畫布大小(&E)...
MNU_EDIT_VIEWBITMAP=全螢幕檢視點陣圖(&V)...
MNU_TOOLS=工具(&T)
MNU_TOOLS_FULLSCREEN=擷取全螢幕(&F)
MNU_TOOLS_ACTIVEWINDOW=擷取使用中視窗(&A)
#7.2.0
MNU_TOOLS_WINDOW=擷取視窗(&W)
#7.2.0
MNU_TOOLS_CONTROL=擷取視窗控制項(&C)
MNU_TOOLS_SCROLLINGWINDOW=擷取捲動視窗(&S)
MNU_TOOLS_WEBPAGE=擷取網頁(&W)
MNU_TOOLS_REGION=擷取矩形區域(&R)
MNU_TOOLS_FIXEDREGION=擷取固定矩形區域(&X)
MNU_TOOLS_FREEHAND=擷取手繪區域(&H)
MNU_TOOLS_REPEAT=重複上次擷取(&L)
MNU_TOOLS_COLORPICKER=色彩選擇器(&P)
MNU_TOOLS_COLORPALETTE=調色盤(&A)
MNU_TOOLS_MAGNIFIER=放大鏡(&M)
MNU_TOOLS_PIXELRULER=尺規(&U)
MNU_TOOLS_PROTRACTOR=量角器(&T)
MNU_TOOLS_CROSSHAIR=十字線(&H)
MNU_TOOLS_WHITEBOARD=白板(&W)
MNU_TOOLS_SCREENRECORDER=螢幕錄製程式(&R)
MNU_TOOLS_OPTION=程式選項(&T)...
MNU_TOOLSOPTION=擷取設定(&S)
MNU_TOOLSOPTION_OUTPUTTYPE=輸出類型(&T)
MNU_TOOLSOPTION_OPT_DEFAULTFORMAT=預設圖片格式(&F)
MNU_TOOLSOPTION_DUALMONITORS=支援雙螢幕(&D)
MNU_TOOLSOPTION_HOTKEY=變更快捷鍵(&H)...
MNU_TOOLSOPTION_SOUND=啟用音效(&S)
MNU_TOOLSOPTION_SCROLLCAPTURE=啟用自動捲動(&A)
MNU_TOOLSOPTION_MOUSECURSOR=包含游標影像(&U)
MNU_TOOLSOPTION_STARTUPPROGRAM=開機後執行 PicPick
MNU_TOOLSOPTION_OPENEDITOR=程式啟動後開啟編輯器(&E)
MNU_TOOLS_COLORTYPE=將色彩複製成(&Y)
MNU_EFFECT=效果(&C)
MNU_EFFECT_INVERT=反白(&I)
MNU_EFFECT_GRAYSCALE=灰階(&G)
MNU_EFFECT_MOSAIC=馬賽克(&P)...
MNU_EFFECT_BLUR=模糊(&B)
MNU_EFFECT_SHARPEN=銳利化(&S)
MNU_EFFECT_BRIGHTNESS=亮度/對比(&R)...
MNU_EFFECT_HSL=色調/飽和度(&H)...
MNU_EFFECT_BORDER=邊緣效果(&G)
MNU_EFFECT_FLIP=翻轉(&F)
MNU_EFFECT_FLIPH=水平翻轉(&H)
MNU_EFFECT_FLIPV=垂直翻轉(&V)
MNU_EFFECT_ROTATE=旋轉(&R)
MNU_EFFECT_ROTATE90=右轉 90 度(&9)
MNU_EFFECT_ROTATE180=旋轉 180 度(&1)
MNU_EFFECT_ROTATE270=左轉 90 度(&2)
MNU_EFFECT_FRAME=外框(&E)...
MNU_EFFECT_COLORBALANCE=色彩平衡(&L)
MNU_EFFECT_WATERMARK=浮水印(&W)...
MNU_WINDOW=視窗(&W)
MNU_WINDOW_CASCADE=重疊顯示(&C)
MNU_WINDOW_TILEH=水平並排(&H)
MNU_WINDOW_TILEV=垂直並排(&V)
MNU_WINDOW_MINIMIZEALL=全部最小化
MNU_HELP=說明(&H)
MNU_HELP_WEBSITE=PicPick 網站...
MNU_HELP_ABOUT=關於...
MNU_HELP_UPDATE=檢查更新
PNL_TOOL_TOOLS=工具
PNL_TOOL_COLOR=色彩
PNL_TOOL_PROPERTY=屬性
LBL_TOOL_WIDTHS=寬度: 
LBL_TOOL_OPACITY=不透明度
LBL_TOOL_SHAPE=圖形:
TAB_HOME=常用
TAB_FILE=檔案
TAB_VIEW=檢視
TAB_SHAPES=圖形
TAB_SHAPES_SUB=格式
TAB_SHAPES_TEXT=文字
TAB_NUMBERSTAMP=數位圖章
TAB_NUMBERSTAMP_SUB=格式
TAB_SELECTION=選擇
TAB_SELECTION_SUB=格式
TAB_MAGNIFIER=放大效果
TAB_MAGNIFIER_SUB=格式
TAB_STAMPS=圖章
TAB_STAMPS_SUB=格式
TAB_SHARE=分享
TBR_CLIPBOARD=剪貼簿
TBN_CLIPBOARD_PASTE=貼上
TBN_CLIPBOARD_CUT=剪下
TBN_CLIPBOARD_COPY=複製
TBN_CLIPBOARD_DELETE=刪除
TBR_VIEW=檢視
TBN_VIEW_ZOOMIN=放大
TBN_VIEW_ZOOMOUT=縮小
TBN_VIEW_FULL=全螢幕
TBN_VIEW_100=實際大小
TBR_IMAGE=影像
TBN_IMAGE_EFFECT=特效
TBN_IMAGE_CROP=裁剪
TBN_IMAGE_RESIZE=調整大小
TBN_IMAGE_ROTATE=旋轉
TBR_TOOLS=工具
TBR_COLOR=色彩
TBN_COLOR1=Color1
TBN_COLOR2=Color2
POP_COLORTYPE1=柔和色彩
POP_COLORTYPE2=主要色彩
TBR_SHOWHIDE=顯示或隱藏
TBN_RULER=尺規
TBN_STATUSBAR=狀態列
TBN_TAB=標籤
TBN_THUMBNAIL=縮圖檢視
TBN_PANE=詳細資料窗格​​
TBR_WINDOW=視窗
TBN_CASCADE=重疊顯示
TBN_ARRANGEALL=全部排列
TBN_REGISTER=註冊(&R)...
TBN_TOOLS_SELECT=選取
TBN_TOOLS_MOVE=移動
TBN_TOOLS_DRAW=繪圖
TBN_TOOLS_DRAW_BRUSH=筆刷(&B)
TBN_TOOLS_DRAW_ERASER=橡皮擦(&E)
TBN_TOOLS_DRAW_MARKER=標記(&M)
TBN_TOOLS_DRAW_PEN=鉛筆(&P)
TBN_TOOLS_DRAW_CALLIGRAPHY=鋼筆(&C)
TBN_TOOLS_DRAW_SMARTERASER=智能橡皮擦(&E)
TBN_TOOLS_DRAW_AIRBRUSH=噴槍(&A)
TBN_TOOLS_DRAW_MOSAIC=像素畫筆刷(&X)
TBN_TOOLS_FILL=填滿
TBN_TOOLS_FILL_OPTIONS=填滿選項
TBN_TOOLS_FILL_STANDARD=連續填滿(&C)
TBN_TOOLS_FILL_REPLACEMENT=色彩取代填滿(&R)
TBN_TOOLS_STAMPS=圖章
TBN_TOOLS_STAMPS_NUMBER=數字圖章
TBN_TOOLS_STAMPS_GENERAL=一般圖章
TBN_TOOLS_STAMPS_CURSOR=游標圖章
TBN_SELECT_SELECTION_SHAPES=選取形狀
TBN_SELECT_SELECTION_OPTIONS=選擇選項
TBN_SELECT_RECTANGLE=矩形選取(&R)
TBN_SELECT_ELLIPSE=橢圓形選取(&E)
TBR_SIZE=大小
TBN_MORECOLORS=更多
MNU_PALETTETYPE=調色盤類型
TBR_COLORPALETTE=調色盤
TBN_THEME=佈景色彩
TBN_THEME_DEFAULT=預設
TBN_THEME1=佈景 1
TBN_THEME2=佈景 2
TBN_THEME3=佈景 3
TBN_THEME4=佈景 4
TBN_THEME5=佈景 5
TBN_STANDARD_COLORS=標準色彩
TBN_CUSTOM_COLORS=自訂色彩
TBN_MORE_COLORS=更多色彩(&M)...
TBN_ADD_CUSTOM_COLOR=加入自訂色彩(&A)
TBN_REMOVE_CUSTOM_COLOR=從自訂色彩移除(&R)
MNU_TOPBAR_TITLE=自訂快速工具列 
MNU_TOPBAR_MINIMIZERIBBON=最小化功能區(&M)
MNU_QAT_TITLE=自訂快速存取工具列
MNU_QAT_ADD=加入到快速存取工具列(&A)
MNU_QAT_DELETE=從快速存取工具列中移除(&R)
MNU_QAT_ABOVE=在功能區上方顯示快速存取工具列(&S)
MNU_QAT_BELOW=在功能區下方顯示快速存取工具列(&S)
MNU_QAT_RESET=重設快速存取工具列(&T)
TBN_VIEW_TOUCHMODE=觸控模式
TBN_RIBBON_COLLAPSE=摺疊功能區
TBN_RIBBON_PIN=釘選功能區
OPEN_ALL_IMAGE_FILES=所有影像檔
OPEN_BITMAP_FILES=點陣圖檔
OPEN_ALL_FILES=所有檔案
TAB_LAYERS=圖層
TAB_LAYERS_SUB=格式
TAB_HISTORY=歷程記錄
TAB_FORMAT_SHAPE=設定圖形格式
MNU_MAXIMIZE=最大化(&X)
MNU_MINIMIZE=最小化(&N)
MNU_CLOSE=關閉(&C)
MNU_RESTOREDOWN=往下還原(&R)
MNU_CLOSEALL=全部關閉(&A)
MNU_FILE_OPEN_FOLDERS=目錄
MNU_FILE_OPEN_AUTOSAVE_FOLDER=默認輸出目錄
MNU_FILE_OPEN_RECENT_IMAGES=最近的圖片
MNU_FILE_OPEN_RECENT_FOLDERS=最近的目錄
MNU_FILE_OPEN_OPTIONS_CLIPBOARD=剪貼簿
MNU_FILE_OPEN_OPTIONS_URL=圖片位址
MNU_LIST_PIN=固定於清單(&P)
MNU_LIST_UNPIN=從清單中取消固定(&U)
MNU_LIST_REMOVE=從清單移除(&R)
MNU_LIST_CLEAR=清除未固定的項目(&l)
MNU_COPY_PATH=將路徑複製到剪貼簿(&C)
MNU_FILE_INFO=資訊(&I)
MNU_HELP_REPORT=回報問題
MNU_QAT_MORE=更多命令(&M)...
TBN_COLOR_DEFAULT=預設色彩
TBN_COLOR_SWAP=切換色彩
TBN_COLOR_PICK=色彩選擇器

[PicPickEditor Tip]

TIP_FILE_NEW=建立新的空白圖片
TIP_FILE_OPEN=開啟現有圖片
TIP_FILE_OPENCLIPBOARD=從剪貼簿開啟圖片並貼上
TIP_FILE_OPENURL=從網址開啟圖片並貼上
TIP_FILE_SAVE=儲存使用中的圖片
TIP_FILE_SAVEAS=將使用中的圖片另存新檔
TIP_FILE_SAVESELECT=將選取區域另存新檔
TIP_FILE_SAVEALL=將所有圖片以新檔名儲存
TIP_FILE_PRINT=列印圖片
TIP_FILE_CLOSEIMAGE=關閉目前圖片
TIP_FILE_CLOSEALLIMAGE=關閉所有圖片檔
TIP_FILE_CLOSEALLSAVEDIMAGE=關閉所有已儲存的圖片檔
TIP_FILE_CLOSEPICPICK=關閉視窗
TIP_EDIT_UNDO=復原您上次的動作
TIP_EDIT_REDO=重做上次取消的動作
TIP_EDIT_CUT=剪下選取區域並將它移至剪貼簿
TIP_EDIT_COPY=複製選取區域並將它放至剪貼簿
TIP_EDIT_PASTE=將剪貼簿內容貼至作用中的圖片
TIP_EDIT_PASTEFROMFILE=將外部圖檔貼至目前圖片
TIP_EDIT_SELECTDEL=刪除選取區域
TIP_EDIT_SELECTNEW=將圖片裁剪至選取區域
TIP_EDIT_DESELECT=取消選取
TIP_EDIT_SELECTALL=選取整個圖片
TIP_EDIT_IMAGERESIZE=變更圖片大小
TIP_EDIT_CANVASRESIZE=變更畫布大小
TIP_EDIT_VIEWBITMAP=以全螢幕檢視點陣圖
TIP_TOOLS_CAPTURE=在螢幕上顯示擷取功能表列
TIP_TOOLS_FULLSCREEN=擷取全螢幕
TIP_TOOLS_ACTIVEWINDOW=擷取使用中視窗
#7.2.0
TIP_TOOLS_WINDOW=擷取所選視窗的圖像
#7.2.0
TIP_TOOLS_CONTROL=擷取控制項
TIP_TOOLS_SCROLLINGWINDOW=擷取捲動中的視窗控制項
TIP_TOOLS_WEBPAGE=擷取網頁
TIP_TOOLS_REGION=擷取矩形區域
TIP_TOOLS_FREEHAND=擷取手繪自定區域
TIP_TOOLS_FIXEDREGION=擷取固定尺寸的矩形區域
TIP_TOOLS_REPEAT=重複上次擷取
TIP_TOOLS_CAPTUREMENU=在螢幕上擷取圖片
TIP_TOOLS_COLORPICKER=在螢幕上選取色彩代碼
TIP_TOOLS_COLORPALETTE=尋找並調整您想要的色彩
TIP_TOOLS_MAGNIFIER=顯示螢幕放大鏡
TIP_TOOLS_PIXELRULER=測量桌面物件和圖片的大小
TIP_TOOLS_CROSSHAIR=在螢幕上顯示十字線
TIP_TOOLS_PROTRACTOR=測量螢幕上的任何角度
TIP_TOOLS_WHITEBOARD=顯示白板
TIP_TOOLS_OPTION=顯示有關程式的幾個選項
TIP_TOOLS_SCREENRECORDER=錄製桌面螢幕的影片
TIP_TOOLSOPTION=變更擷取選項
TIP_TOOLSOPTION_OUTPUTTYPE=變更擷取圖片的輸出方式
TIP_TOOLSOPTION_OPT_DEFAULTFORMAT=變更預設的圖片檔格式
TIP_TOOLSOPTION_DUALMONITORS=擷取圖片時支援雙螢幕
TIP_TOOLSOPTION_HOTKEY=變更功能的快速鍵...
TIP_TOOLSOPTION_SOUND=擷取圖片時播放音效
TIP_TOOLSOPTION_SCROLLCAPTURE=擷取捲動控制項的圖片
TIP_TOOLSOPTION_MOUSECURSOR=擷取時包含圖片中的滑鼠游標
TIP_TOOLSOPTION_STARTUPPROGRAM=Windows 啟動後自動執行 PicPick
TIP_TOOLSOPTION_OPENEDITOR=程式執行後，自動開啟 PicPick 編輯器
TIP_TOOLS_COLORTYPE=將複製顏色的格式變更為 [HTML, RGB, C++, Delphi]
TIP_EFFECT_INVERT=反轉圖片色彩
TIP_EFFECT_GRAYSCALE=將圖片轉換成 256 色灰階
TIP_EFFECT_MOSAIC=套用馬賽克特效
TIP_EFFECT_BLUR=套用模糊特效
TIP_EFFECT_SHARPEN=套用銳利化特效
TIP_EFFECT_BRIGHTNESS=調整亮度/對比
TIP_EFFECT_HSL=調整色調/飽和度
TIP_EFFECT_COLORBALANCE=調整圖像中特定色彩範圍的平衡。
TIP_EFFECT_FLIPH=將選取區域或整個圖片水平翻轉
TIP_EFFECT_FLIPV=將選取區域或整個圖片垂直翻轉
TIP_EFFECT_ROTATE90=將圖片或選取區域向右轉 90 度
TIP_EFFECT_ROTATE180=將圖片或選取區域旋轉 180 度
TIP_EFFECT_ROTATE270=將圖片或選取區域向左轉 90 度
TIP_EFFECT_FRAME=套用外框特效
TIP_EFFECT_WATERMARK=加入浮水印標誌
TIP_WINDOW_CASCADE=視窗重疊
TIP_WINDOW_TILEH=水平並排
TIP_WINDOW_TILEV=垂直並排
TIP_WINDOW_MINIMIZEALL=全部開啟視窗最小化
TIP_HELP_WEBSITE=開啟 PicPick 首頁
TIP_HELP_ABOUT=顯示程式資訊和版權
TIP_HELP_UPDATE=檢查軟體更新 
TIP_TOOL_MOVE=移動整個圖片或所選的物件
TIP_TOOL_SELECT=選擇圖片的一部分。
TIP_TOOL_FILL=按一下畫布上的區域用顏色將它填滿。
TIP_TOOL_PICKCOLOR=從螢幕選擇一種顏色並使用它來繪圖。
TIP_TOOL_DRAW=使用不同類型的筆刷來繪圖。
TIP_TOOL_STAMPS=在圖片上描繪圖章
TIP_TOOL_SHAPE=在圖片上繪製形狀
TIP_SIZE=選擇所選工具的寬度
TIP_TOOL_TEXT=圖片加入文字
TIP_OUTPUTTYPE_MSWORD=將目前圖片副本插入到 Microsoft Word
TIP_OUTPUTTYPE_MSEXCEL=將目前圖片副本插入到 Microsoft Excel
TIP_OUTPUTTYPE_MSPOWERPOINT=將目前圖片副本插入到 Microsoft PowerPoint
TIP_OUTPUTTYPE_SKYPE=將目前圖片副本傳送到 Skype
TIP_OUTPUTTYPE_PROGRAM=將目前圖片副本傳送到外部程式
TIP_OUTPUTTYPE_MSOUTLOOK=將目前圖片副本附加到電子郵件
TIP_OUTPUTTYPE_FACEBOOK=將目前圖片上傳並分享到 Facebook
TIP_OUTPUTTYPE_TWITTER=將目前圖片上傳並分享到 Twitter
TIP_OUTPUTTYPE_FTP=直接將這個圖片透過 FTP 傳送到網路位置
TIP_OUTPUTTYPE_WEBUPLOAD=直接將這個圖片傳送到網路位置
TIP_OUTPUTTYPE_CLOUD=在 Dropbox 上面上傳此圖片, Google Drive 等等...
TIP_OUTPUTTYPE_DROPBOX=上傳並分享此圖片到 Dropbox
TIP_OUTPUTTYPE_GOOGLE=上傳並分享此圖片到 Google Drive
TIP_OUTPUTTYPE_ONEDRIVE=上傳並分享此圖片到 OneDrive
TIP_OUTPUTTYPE_MSPAINT=傳送此圖片副本至 Microsoft Paint
TIP_IMAGE_ROTATEFLIP=旋轉或翻轉圖片或選取區域
TIP_TOOLS_EFFECT=選擇特效
TIP_TOOLS_WIDTHS=選擇線條寬度
TIP_TOOLS_OPACITY=選擇不透明度
TIP_VIEW_ZOOMIN=放大檢視目前圖片
TIP_VIEW_ZOOMOUT=縮小檢視目前圖片
TIP_VIEW_ZOOMSELECT=放大或縮小檢視
TIP_VIEW_ACTUALSIZE=以 100% 大小檢視
TIP_VIEW_THUMBNAIL=顯示縮圖頁來快速選取圖片
TIP_SHOW_RULER=顯示或隱藏尺規
TIP_SHOW_STATUSBAR=顯示或隱藏狀態列
TIP_SHOW_TAB=顯示或隱藏索引標籤列
TIP_SHOW_PANE=顯示或隱藏詳細資料窗格
TIP_COLOR_COLOR1=前景色彩
TIP_COLOR_COLOR2=背景色彩
TIP_COLOR_SWAP=將前景色彩與背景色彩對調
TIP_COLOR_DEFAULT=將前景色彩與背景色彩還原成預設值
TIP_COLOR_MORE=顯示更多調色盤
TIP_SHAPE_FLATTEN=合併圖形
TIP_SHAPE_DELETE=刪除圖形
TIP_SHAPE_DUPLICATE=複製圖形
TIP_SHAPE_FILL=填滿選取的圖形
TIP_SHAPE_OUTLINE=圖形外框
TIP_SHAPE_EFFECTS=格式化圖形
TIP_SHAPE_ADDTEXT=將文字插入圖形
TIP_SHAPE_FLATTEN_ALL=合併所有圖形
TIP_SHAPE_BRINGTOFRONT=將所選物件提至前面，使其被較少物件遮蓋
TIP_SHAPE_SENDTOBACK=將所選物件放至後面，使其遮蓋的其他物件較少
TIP_TEXT_BOLD=粗體
TIP_TEXT_ITALIC=斜體
TIP_TEXT_UNDERLINE=底線
TIP_TEXT_ALIGN_LEFT=靠左對齊
TIP_TEXT_ALIGN_CENTER=置中
TIP_TEXT_ALIGN_RIGHT=靠右對齊
TIP_TEXT_ALIGN_TOP=垂直對齊頂部
TIP_TEXT_ALIGN_MIDDLE=垂直置中對齊
TIP_TEXT_ALIGN_BOTTOM=垂直對齊底部
TIP_TEXT_WORDWRAP=自動換行
TIP_TEXT_COLOR=文字顏色
TIP_TEXT_SIZE=文字大小
TIP_TEXT_FONTFAMILY=文字字型系列
TIP_OPEN_PICPICK=開啟 PicPick 編輯器。
TIP_AUTO_SAVE=自動儲存圖像。
TIP_ALWAYSCOPYCLIPBOARD=始終將擷取的圖像複製到剪貼簿。
TIP_NEW_LAYER=建立新圖層
TIP_CHANGE_SHAPE=變更繪圖的形狀，保留所有格式。
TIP_FORMAT_SHAPE=變更圖形格式
TIP_LAYER_BRINGTOFRONT=將所選物件置於所有其他物件的前面。
TIP_LAYER_SENDTOBACK=將所選物件發送到所有其他物件後面。
TIP_LAYER_BRINGFORWARD=將所選物件向前移動一層，以便將其隱藏在較少的物件後面。
TIP_LAYER_SENDBACKWARD=將所選物件向後移動一層，以便將其隱藏在更多物件後面。
TIP_CAPTURE_DELAY=設定擷取前的延遲時間
TIP_HELP_REPORT=傳送報告以幫助我們改進
TIP_FILE_RENAME=重新命名目前的圖像檔。
TIP_FILE_OPEN_LOCATION=在檔案總管中顯示檔案。
TIP_FILE_COPY_PATH=將檔案路徑複製到剪貼簿。
TIP_FILE_EXIT=關閉應用程式。
TIP_EDIT_COPY_ALL=複製整個圖像並將其放在剪貼簿上。
TIP_EDIT_SELECT_RECT=透過在畫布上繪製來選擇矩形區域。
TIP_EDIT_SELECT_ELLIPSE=透過在畫布上繪製來選擇橢圓形區域。
TIP_EDIT_SELECT_INVERT=反轉目前的選取範圍。
TIP_DRAW_REPLACECOLOR=按一下畫布上要取代顏色的區域。
TIP_EDIT_CROP_NEW=建立所選區域的新圖像。
TIP_SHAPE_EFFECTS=對所選形狀套用視覺效果。
TIP_SHAPE_STYLE=將樣式套用於所選形狀。
TIP_STAMP_STYLE=將樣式套用於所選圖章。

[Dialogs]

DLG_PICPICK_EDITOR_TITLE=PicPick 圖片編輯器
DLG_CONTROLCAPTURE_TITLE=PicPick - 擷取視窗
DLG_SCROLLINGWINDOWCAPTURE_TITLE=PicPick - 擷取捲動視窗
DLG_REGIONCAPTURE_TITLE=PicPick - 擷取矩形區域
DLG_FIXEDREGIONCAPTURE_TITLE=PicPick - 擷取固定尺寸區域
DLG_FREEHANDCAPTURE_TITLE=PicPick - 擷取手繪區域
DLG_WHITEBOARDTOOL_TITLE=PicPick - 白板
DLG_MAGNIFIER_TITLE=PicPick - 放大鏡
DLG_COLORPICKER_TITLE=PicPick - 色彩選擇器
DLG_CROSSHAIR_TITLE=PicPick - 十字線
DLG_COLORPALETTE_TITLE=調色盤
DLG_AUTOSAVE_TITLE=自動儲存
DLG_NEWIMAGE_TITLE=新增空白圖片
DLG_PRINT_TITLE=列印
DLG_CANVASSET_TITLE=調整畫布大小
DLG_IMAGERESIZE_TITLE=調整圖片大小
DLG_ABOUT_TITLE=關於
DLG_PIXELATE_TITLE=馬賽克
DLG_HUESATURATION_TITLE=色調/飽和度
DLG_BRIGHTNESSCONTRAST_TITLE=亮度/對比
DLG_FRAME_TITLE=外框
DLG_WATERMARK_TITLE=浮水印
DLG_FONTVIEW_TITLE=輸入文字
DLG_CAPTURE_TITLE=螢幕擷取
DLG_CHANGEHOTKEY_TITLE=快速鍵
DLG_WEBPAGECAPTURE_TITLE=PicPick - 擷取網頁
DLG_SHORTCUT_TITLE=變更快速鍵
DLG_SETUP_TITLE=程式選項
DLG_FILENAMESETUP_TITLE=檔案名稱
DLG_IMAGES_TITLE=圖片
DLG_GENERALSETUP_TITLE=一般
DLG_SCREEN_RECORDER_TITLE=錄製螢幕
DLG_FTPSETUP_TITLE=FTP
DLG_EDITORSETUP_TITLE=編輯器
DLG_ARROWSET_TITLE=自定箭頭
DLG_FACEBOOK_TITLE=Facebook 連結
DLG_TWITTER_TITLE=Twitter 連結
DLG_WEBUPLOAD_TITLE=上傳到網站
DLG_QAT_TITLE=快速存取工具列
BTN_ADD=新增(&A)
BTN_REMOVE=移除(&R)
BTN_OK=確定(&O)
BTN_CANCEL=取消(&C)
BTN_APPLY=套用(&A)
#7.2.0
BTN_CLOSE=關閉(&C)
BTN_IGNORE=略過(&I)
BTN_RESET=重置(&R)
#7.2.0

[About]

GRP_PRESET=喜好設定
CHK_ADDSTARTUP=程式隨系統啟動
CHK_ADDDESTKOP=建立桌面圖示
CHK_CHECKUPDATE=檢查程式更新
LBL_LANGUAGE=語言
BTN_HOTKEY=快速鍵...
BTN_CREDIT=製作群
LBL_PROGRAMPARAMETER=參數(&P)...
CHK_SETTINGTOAPPDATA=將設定儲存到應用程式資料庫
LBL_MORELANGUAGE=更多語言...
LBL_INFO_PRODUCT=產品資訊
LBL_INFO_LICENSE=授權資訊
LBL_INFO_VERSION=版本

[Captures]

GRP_CONTROLCAPTURE_PROPERTY=屬性
LBL_CONTROLCAPTURE_CLASS=名稱
LBL_CONTROLCAPTURE_SIZE=大小
LBL_CONTROLCAPTURE_INFO=控制項
LBL_CONTROLCAPTURE_SCROLL=自動捲動
LBL_CONTROLCAPTURE_OUTPUTTYPE=輸出類型
LBL_CONTROLCAPTURE_HANDLE=控制代碼
LBL_CONTROLCAPTURE_RECT=座標
LBL_CONTROLCAPTURE_BOTTOMTIP=請選擇視窗控制項(按鈕、標籤、方塊、工具列等等...)，然後按下 Print Screen 鍵。
GRP_FIXEDREGIONCAPTURE_PROPERTY=區域大小
LBL_FIXEDREGIONCAPTURE_WIDTH=寬度:
LBL_FIXEDREGIONCAPTURE_HEIGHT=高度:
TIP_REGIONCAPTURE_NOTDRAG=在螢幕上選取任一矩形區域。
TIP_PIXEL=像素
TIP_FREEHANDCAPTURE_NOTDRAG=在螢幕上畫任一圖形進行擷取。
LBL_COLORPICKER_COLORAS=色彩：
LBL_COLORPICKER_VALUE=數值：
LSV_WEBPAGECAPTURE_LIST=選擇要擷取的網站
BTN_WEBPAGECAPTURE_RELOAD=重新載入(&R)
BTN_WEBPAGECAPTURE_CAPTURE=擷取(&C)
LBL_MINIHELP=按下滑鼠左鍵並拖曳來選取區域。
LBL_MINIHELP_CLICKDRAG=在螢幕上按一下或拖曳以選擇區域。
LBL_MINIHELP_SCROLLCAPTURE=按 Esc 鍵取消
LBL_MINIHELP_SCROLLCAPTURE_WAIT=正在計算捲動區域，請稍候...
LBL_TIME_DELAY=延遲時間(&D)
LBL_SECONDS=%d 秒
LBL_NODELAY=無延遲(&N)
LBL_ADD_CURSOR=加入滑鼠游標(&M)
LBL_MORE_OPTIONS=更多選項(&O)...
LBL_CLIPBOARD=複製到剪貼簿(&L)
#8.0.0
LBL_ADD_EFFECTS=Add Image &Effects
#8.0.0

[Shortcut]

TAB_HOTKEY=快速鍵
GRB_CAPTURE=螢幕擷取
GRB_TOOLS=工具
LBL_KEYNONE=無
LBL_CAPTURE_FULLSCREEN=擷取全螢幕
LBL_CAPTURE_ACTIVEWINDOW=擷取使用中視窗
LBL_CAPTURE_CONTROL=擷取視窗控制項
LBL_CAPTURE_SCROLLINGWINDOW=擷取捲動視窗
LBL_CAPTURE_REGION=擷取區域
LBL_CAPTURE_FIXEDREGION=擷取固定區域
LBL_CAPTURE_FREEHAND=擷取手繪區域
LBL_CAPTURE_WEBPAGE=擷取網頁
LBL_CAPTURE_REPEAT=重複上次擷取
LBL_TOOLS_EDITOR=圖片編輯器
LBL_TOOLS_COLORPICKER=色彩選擇器
LBL_TOOLS_COLORPALETTE=調色盤
LBL_TOOLS_PIXELRULER=尺規
LBL_TOOLS_PROTRACTOR=量角器
LBL_TOOLS_CROSSHAIR=十字線
LBL_TOOLS_WHITEBOARD=白板
LBL_TOOLS_MAGNIFIER=放大鏡
CBO_HOTKEY_CUSTOM=自訂...
CBO_HOTKEY_DEFAULT=PicPick 預設
CBO_HOTKEY_HYPERSNAP=HyperSnap 樣式
CBO_HOTKEY_NONE=停用
LBL_TOOLS_SCREENRECORDER=螢幕錄製程式

[FontView]

GRP_COLOR=色彩
LBL_FONTCOLOR=文字色彩
CHK_FILLCOLOR=填入色彩
CHK_AA=顯示字型平滑邊緣

[AutoSave]

GRP_SELECTFOLDER=自動儲存圖片
LBL_SELECTFOLDER=選擇自動儲存螢幕擷取畫面的目錄
BTN_SELECTFOLDER=瀏覽(&B)...
GRP_SELECTFILENAME=檔案名稱
RDO_SELECTFILENAME_TEXT=文字和編號
RDO_SELECTFILENAME_NUM=只有編號
RDO_SELECTFILENAME_DATETIME=日期/時間
EDT_SELECTFILENAME_DEFAULT=Image
GRP_SELECTFORMAT=檔案格式
RDO_SELECTFORMAT_BMP=點陣圖(*.bmp)
RDO_SELECTFORMAT_JPG=JPEG 圖像檔案(*.jpg)
RDO_SELECTFORMAT_PNG=可攜式網路圖形(*.png)
RDO_SELECTFORMAT_GIF=GIF 圖像(*.gif)
RDO_SELECTFORMAT_PDF=PDF 檔案(*.pdf)
LBL_SAVEFILENAME=輸入預設檔案名稱供自動儲存或 FTP 上傳。
LBL_EXAMPLETITLE=範例:
LBL_EXAMPLE1=%y : 年, %m : 月, %d : 日
LBL_EXAMPLE2=%h : 時, %n : 分, %s : 秒
LBL_EXAMPLE3=%c : 數字
LBL_EXAMPLE4=%u : 使用者名稱, %w : 電腦名稱
LBL_EXAMPLE5=%t : Unix 時間戳記
GRB_OTHERPROGRAM=外部程式設定
LBL_OTHERPROGRAM=選擇外部程式來傳送您的螢幕擷取畫面。
LBL_OTHERPROGRAMPATH=程式路徑:
LBL_OTHERPROGRAMPARAMETER=參數: 
LBL_OTHERPROGRAMSELECT=傳送到外部程式...
LBL_OTHERPROGRAMMSWORD=Microsoft Word
LBL_OTHERPROGRAMMSEXCEL=Microsoft Excel
LBL_OTHERPROGRAMMSPPT=Microsoft PowerPoint
LBL_SELECTFORMAT=選擇檔案格式。

[GeneralSet]

GRB_STARTINGOPTION=啟動選項
LBL_PROGRAM_MODE=選擇預設程式模式
CBO_PROGRAM_MODE_EDITOR=圖片編輯器
CBO_PROGRAM_MODE_WIDGET=浮動小工具
CBO_PROGRAM_MODE_TRAY=僅顯示通知
CHK_STARTUP=Windows 啟動時執行 PicPick
CHK_UPDATE=檢查程式更新
GRB_APPEARANCE=外觀
LBL_THEME=顏色
CBO_THEME_DEFAULT=系統預設
CBO_THEME_LIGHT=淺色
CBO_THEME_DARK=深色
LBL_LANGUAGE=語言

[CaptureSet]

GRB_CAPTUREOPTION=擷取選項
CHK_DUALMONITORS=支援雙螢幕
CHK_SOUND=啟用擷取音效
CHK_MOUSECURSOR=包含游標影像
CHK_HIDEEDITOR=擷取前隱藏 PicPick 編輯器
CHK_ALWAYSCOPYCLIPBOARD=總是將擷取圖片複製到剪貼簿
CHK_STARTWITHCAPTUREBAR=程式啟動時顯示擷取列
GRB_AUTOSCROLL=自動捲動
CHK_SCROLLCAPTURE=啟用自動捲動
LBL_SCROLLDELAY=捲動延遲: 
LBL_SCROLLDELAYMS=毫秒
GRB_MAGNIFIER=放大鏡視窗
CHK_MAGNIFIER=擷取時顯示放大鏡視窗
LBL_ZOOMSCALE=縮放比例:
GRB_CAPTUREDELAY=擷取前延遲
CHK_ADVANCECONTROLCAPTURE=使用進階視窗控制擷取
LBL_CAPTUREOUTPUT=當使用熱鍵或從通知區域中選擇功能表時變更輸出類型。
CHK_TOOLBAR=擷取時顯示工具列。
CHK_DISPLAY_SEC=顯示延遲倒數計時
CHK_MARK_OUTER=所選區域外部變暗
GRB_MAGNIFIER_GRID=顯示格線

[FTP]

GRB_FTPSERVER=FTP 伺服器設定
LBL_FTPADDRESS =FTP 伺服器:
LBL_REMOTEPATH=遠端路徑:
LBL_PORT=連接埠:
CHK_PASSIVEFTP=使用被動式 FTP
LBL_USERNAME=使用者名稱:
LBL_PASSWORD=密碼:
BTN_CONNECTTEST=測試連線
LBL_SENDWEBBROWSER=在瀏覽器開啟網址
LBL_SENDCLIPBOARD=將網址複製到剪貼簿
LBL_WEBADDRESS=網址

[EditorSet]

GRB_EDITOROPTION=編輯器選項
CHK_OPENEDITORWHENSTART=程式啟動後開啟編輯器
CHK_CENTERIMAGE=將圖片置中
CHK_CLOSEWITHOUTASKING=不需詢問直接關閉所有未儲存圖片
CHK_CROPNEW=裁剪成新的圖片
CHK_SHOWCLASSICUI=顯示傳統功能表工具列介面
CHK_EXITWHENCLOSING=關閉圖片編輯器時結束 PicPick。
CHK_AUTOFLATTEN=使用背景圖像自動拼合形狀。
LBL_BG=背景色彩:
RDO_BGDEFAULT=系統預設
RDO_BGGRID=格線
RDO_BGSOLID=單色
GRB_FILETYPE=檔案類型關聯
LBL_FILETYPE=選擇要使用 PicPick 開啟的檔案類型
LBL_FILETYPEVISTA=將 PicPick 作為預設的圖片編輯程式
#8.0.0
CHK_SHAPE_GALLERY=Show shape gallery in the Ribbon
CHK_NORECENT=Do not show recently opened images
#8.0.0

[ArrowSet]

CHK_START=開始
CHK_END=結束
CHK_OUTLINE=增加外框
CBO_AT_ARROW1=箭頭 1
CBO_AT_ARROW2=箭頭 2
CBO_AT_CIRCLE=圓形
CBO_AT_DIAMOND=菱形

[CanvasSet]

GRP_SIZE=畫布大小
LBL_WIDTH=新寬度
LBL_HEIGHT=新高度
LBL_BACKCOLOR=背景色彩
LBL_PRESETS=預先設定
CBO_CLIPBOARD=剪貼簿圖片大小
CBO_LASTUSED=上次使用大小
CBO_CURRENT=目前圖片大小
CBO_WHITE=白色
CBO_BLACK=黑色
CBO_TRANSPARENT=透明
CBO_CUSTOM=自訂

[ResizeSet]

RDO_ZOOM=縮放成指定百分比
RDO_SIZE=縮放成指定大小
CHK_KEEP=保持長寬比
LBL_WIDTH=寬度
LBL_HEIGHT=高度

[ColorSet]

BTN_PREVIEW=預覽(&P)
LBL_PIXELATE=馬賽克
LBL_HUE=色調
LBL_SATURATION=飽和度
LBL_BIRGHTNESS=亮度
LBL_CONTRAST=對比
LBL_LIGHTNESS=亮度

[FrameSet]

GRP_PREVIEW=預覽
GRP_EFFECT=效果
CHK_BORDER=框線
CHK_FRAME=外框
LBL_ETC=尋找更多外框效果...
CHK_AUTO=擷取圖片時套用外框效果
CHK_SHADOW=陰影
CBO_SHADOW_POS_CENTER=中央
CBO_SHADOW_POS_TL=左上
CBO_SHADOW_POS_TR=右上
CBO_SHADOW_POS_BL=左下
CBO_SHADOW_POS_BR=右下

[Palette]

LBL_RED=紅(&R)
LBL_GREEN=綠(&G)
LBL_BLUE=藍(&B)
LBL_TYPE=色彩格式：
BTN_COPY=複製(&C)
CLR_DEFAULTTEXT=調色盤
CLR_CUSTOMTEXT=更多色彩...

[PixelRuler]

MNU_RULER_MOVE=移動(&M)
MNU_RULER_MOVE_UP=上(&U)
MNU_RULER_MOVE_DOWN=下(&D)
MNU_RULER_MOVE_LEFT=左(&L)
MNU_RULER_MOVE_RIGHT=右(&R)
MNU_RULER_TYPE=方向(&T)
MNU_RULER_TYPE_HOTRIZONTAL=水平(&H)
MNU_RULER_TYPE_VERTICAL=垂直(&V)
MNU_RULER_TRANSPARENT=透明(&R)
MNU_RULER_TRANSPARENT_USE=啟用(&E)
MNU_RULER_TRANSPARENT_NOTUSE=停用(&D)
MNU_RULER_TRANSPARENT_INC=增加(+)(&I)
MNU_RULER_TRANSPARENT_DEC=減少(-)(&D)
MNU_MAGNIFIER=顯示放大鏡(&M)...
MNU_RULER_EXIT=結束(&X)
MNU_RULER_UNIT=單位(&U)
MNU_RULER_UNIT_PIXEL=像素(&P)
MNU_RULER_UNIT_INCH=英吋(&I)
MNU_RULER_UNIT_CM=公分(&C)
MNU_RULER_UNIT_DPI=DPI(&D)
MNU_RULER_COLOR=色彩(&C)
MNU_RULER_COLOR_BLUE=藍(預設)(&B)
MNU_RULER_COLOR_YELLOW=黃(經典)(&Y)
MNU_RULER_COLOR_WHITE=白(&W)
MNU_RULER_COLOR_BLACK=黑(&L)
MNU_RULER_COLOR_DARKGRAY=深灰(&G)
MNU_RULER_COLOR_DEFAULT=系統預設(&D)
MNU_RULER_UNIT_DPI_CUSTOM=自訂(&C)...
DLG_CUSTOMDPI_TITLE=自訂 DPI 設定
LBL_CUSTOMDPI_TEXT=請輸入每英吋的像素數目(DPI):

[WhiteBoard]

MNU_WHITEBOARD_PENWIDTH=畫筆寬度(&W)
MNU_WHITEBOARD_PENCOLOR=畫筆色彩(&C)
MNU_WHITEBOARD_PENCOLOR_BLACK=黑色
MNU_WHITEBOARD_PENCOLOR_WHITE=白色
MNU_WHITEBOARD_PENCOLOR_RED=紅色
MNU_WHITEBOARD_PENCOLOR_GREEN=綠色
MNU_WHITEBOARD_PENCOLOR_BLUE=藍色
MNU_WHITEBOARD_PENCOLOR_CYAN=青色
MNU_WHITEBOARD_PENCOLOR_MAGENTA=洋紅
MNU_WHITEBOARD_PENCOLOR_YELLOW=黃色
MNU_WHITEBOARD_PENCOLOR_GRAY=灰色
MNU_WHITEBOARD_PENCOLOR_CUSTOM=其他(&E)...
MNU_WHITEBOARD_CLEAR=清除(&C)
MNU_WHITEBOARD_SAVE=擷取螢幕(&C)
MNU_WHITEBOARD_EXIT=結束(&X)
TIP_TOOL_MOVE=移動
TIP_TOOL_ZOOM=縮放
TIP_TOOL_PEN=鉛筆
TIP_TOOL_LINE=線條
TIP_TOOL_ARROW=箭頭
TIP_TOOL_SHAPE=圖形
TIP_TOOL_RECT=矩形
TIP_TOOL_ELLIPSE=橢圓
TIP_TOOL_RRECT=圓矩形
TIP_TOOL_TRANSPARENT=透明度
TIP_TOOL_CLEAR=清除
TIP_TOOL_SAVE=擷取螢幕
TIP_TOOL_WIDTH=寬度
TIP_TOOL_COLOR=色彩

[Print]

BTN_PRINTERSETUP=印表機設定...
BTN_PRINT=列印(&P)
GRB_PREVIEW=預覽
TAB_PAPERSETUP=頁面設定
TAB_ADDTEXT=頁首頁尾文字
GRB_MARGINSETUP=邊界(&M)
LBL_MARGINTOP=上
LBL_MARGINLEFT=左
LBL_MARGINRIGHT=右
LBL_MARGINBOTTOM=下
GRB_IMAGESETUP=圖片設定(&I)
CHK_CENTER=置中
CHK_SHRINK=符合頁面(縮小)
CHK_PROPORTINAL=保持長寬比
CHK_GRAYSCALE=灰階
GRB_PAPERCOUNT=列印數量(&N)
LBL_PAPERUNIT=頁
GRB_ORIENTATION=方向(&O)
RDO_PORTRAIT=直印
RDO_LANDSCAPE=橫印
GRB_HEADER=頁首(&H)
CHK_HEADERADD=頁首文字
CBO_HEADERDEFAULT=請在此輸入頁首文字
LBL_HEADERMARGIN=邊界：
BTN_HEADERFONT=字型...
RDO_HEADERLEFT=靠左
RDO_HEADERCENTER=置中
RDO_HEADERRIGHT=靠右
GRB_FOOTER=頁尾(&F)
CHK_FOOTERADD=頁尾文字
CBO_FOOTERDEFAULT=請在此輸入頁尾文字
LBL_FOOTERMARGIN=邊界：
BTN_FOOTERFONT=字型...
RDO_FOOTERLEFT=靠左
RDO_FOOTERCENTER=置中
RDO_FOOTERRIGHT=靠右
LBL_SETTINGS=設定
LBL_PRINTER=印表機
BTN_PRINT_COLOR=列印色彩
CHK_COLOR=色彩
CHK_MARGIN_NARROW=窄
CHK_MARGIN_NORMAL=正常
CHK_MARGIN_MODERATE=中等
CHK_MARGIN_WIDE=寬
CHK_MARGIN_CUSTOM=自訂邊距...
#7.2.0
CHK_PAPER_CUSTOM=其他紙張大小(&a)...
LBL_SAVE_PDF=另存為 PDF

[dxPSRes]

sdxPrintAllPages=列印所有頁面
sdxPrintCurrentPage=列印目前頁面
sdxCustomPrint=自訂列印
sdxPages=頁面
sdxPageSetupCaption=頁面設定
sdxPage=頁面
sdxMargins=邊界
sdxScaling=縮放比例
sdxPaper=紙張
sdxPaperWidth=寬度
sdxPaperHeight=高度
sdxPaperSource=紙張來源
sdxAutoOrientation=自動
sdxPrintOrder=列印順序
sdxDownThenOver=由上到下
sdxOverThenDown=由左至右
sdxCenterOnPage=頁面置中方式
sdxHorizontally=水平
sdxVertically=垂直
sdxBtnHeaderBackground=背景
sdxBtnFix=固定
sdxBtnRestoreOriginal=還原原始
sdxAdjustTo=調整為
sdxFitToWidth=適合圖像寬度
sdxFitToHeight=適合圖像高度
sdxFitTo=調整成
sdxPagesWideBy=頁面寬度
sdxTall=高
SdxInvalidMargins=一個或多個邊距設定為無效值。
sdxPaperSize=紙張大小
sdxStatus=狀態
sdxStatusReady=就緒
sdxStatusPrinting=列印中 - 已完成 %d 頁
sdxBuildingReportStatusText=建置中 - 按 Esc 鍵取消
sdxPrintingReportStatusText=列印中 - 按 Esc 鍵取消
sdxThereIsNoPictureToDisplay=沒有要顯示的圖片
sdxCustomSize=自訂大小
#7.2.0

[Facebook]

BTN_CLOSE=關閉(&C)
LBL_PREVIEW=圖片預覽
LBL_CAPTION=照片標題
RDO_SELECTALBUMS=選擇相簿
RDO_CREATEALBUM=建立新的相簿
LBL_CREATEALBUM_NAME=名稱 : 
LBL_CREATEALBUM_LOCATION=位置 : 
LBL_CREATEALBUM_DESCRIPTION=描述 : 
LBL_CREATEALBUM_PRIVACY=隱私設定 : 
CBO_CREATEALBUM_1=所有人
CBO_CREATEALBUM_2=我的網路和朋友
CBO_CREATEALBUM_3=朋友的朋友
CBO_CREATEALBUM_4=僅限朋友
BTN_UPLOAD=上傳
LBL_IMGURL=圖片位址
LBL_LINKURL=相簿連結位址
LBL_UPLOADING=上傳中...
LBL_UPLOADCOMPLETE=上傳完成
LBL_UPLOADWAIT=等候回應...
LBL_UPLOADFAILURE=上傳失敗，請再試一次。
LBL_UPLOADRESULT=您已成功上傳了一張照片。
LBL_ACCOUNT=帳號 :
LBL_PASSWORD=密碼 :
LBL_REMEMBERPASSWORD=記住密碼
LBL_MESSAGE=訊息 :
LBL_WEBUPLOAD_TITLE=將您的圖片直接上傳到網站
LBL_WEBUPLOAD_TITLESUB=傳到 ImageShack - 免費圖片託管服務
LBL_WEBUPLOAD_SIGNUP=登入並管理您已上傳的圖片!
LBL_WEBUPLOAD_NOACCOUNT=訪客(不需註冊)
LBL_WEBUPLOAD_ACCOUNTEXIST=已有 ImageShack 帳號
BTN_REQUESTTWITTERPIN=申請 Twitter PIN
BTN_REMEMBERME=在本電腦上記住我
LBL_TWITTERPIN=PIN
BTN_CONNECT=連線(&C)
BTN_DISCONNECT=中斷連線(&D)

[ThumbnailView]

BTN_QUICKTABS=縮圖檢視
MNU_RENAME=重新命名(&R)...
MNU_OPENFILELOCATION=開啟檔案位置(&O)...
LBL_RENAME=請輸入檔案名稱。

[ObjectProperty]

SHP_TEXTBOX=文字方塊
SHP_HIGHLIGHTRECT=反白顯示矩形
SHP_MAGNIFYEFFECT=放大效果
SHP_NUMBERSTAMP=數位圖章
SHP_LINES=直線
SHP_CUSTOMSHAPES=自訂形狀
SHP_TRIANGLE=三角形
SHP_SHAPES=圖形
SHP_LINE=直線
SHP_CURVE=曲線
SHP_ARROW=箭頭
SHP_CURVEARROW=曲線箭頭
SHP_ELLIPSE=橢圓
SHP_RECT=矩形
SHP_ROUNDRECT=圓角矩形
SHP_BALLOON=註解方塊
SHP_DIAMOND=菱形
SHP_PENTAGON=五邊形
SHP_Hexagon=六邊形
SHP_5STAR=五角星形
SHP_6STAR=六角星形
TAB_EDIT=編輯
TBN_DELETE_OBJECT=刪除(&D)
TBN_DUPLICATE=複製(&U)
MNU_FLATTEN=合併(&F)
MNU_FLATTENALL=全部合併(&F)
LST_CHANGESHAPE=變更圖形
TAB_SHAPESTYLES=圖形樣式
TBN_SHAPETEXT=插入文字(&T)...
TBN_SHAPEFILL=填滿
MNU_SHAPEFILL_NOFILL=無填滿
MNU_SHAPEFILL_SOLIDFILL=實心填滿
MNU_SHAPEFILL_GRAFILL=垂直漸層填滿
MNU_SHAPEFILL_RADIALFILL=放射漸層填滿
TBN_SHAPEOUTLINE=外框
MNU_SHAPEOUTLINE_NOLINE=無線條
MNU_SHAPEOUTLINE_SOLIDLINE=實心線
MNU_SHAPEOUTLINE_DOTLINE=點線
MNU_SHAPEOUTLINE_DASHLINE=虛線
MNU_SHAPEOUTLINE_DASHDOTLINE=點虛線
MNU_SHAPEOUTLINE_DASHDOTDOTLINE=點點虛線
TBR_SHAPEINSERT=插入圖形
TBN_SHAPEFORMAT=格式化圖形
TBN_SHAPEEFFECTS=圖形效果
MNU_SHAPEEFFECTS_NOEFFECTS=無效果
MNU_SHAPEEFFECTS_SHADOW=效果
MNU_SHAPEEFFECTS_SHADOWUSE=陰影
MNU_SHAPEEFFECTS_SHADOWOPTION=選項...
MNU_SHAPEEFFECTS_BALLOONPOS=註解方塊方向
MNU_SHAPEEFFECTS_BALLOONPOSTL=左上
MNU_SHAPEEFFECTS_BALLOONPOSTR=右上
MNU_SHAPEEFFECTS_BALLOONPOSBL=左下
MNU_SHAPEEFFECTS_BALLOONPOSBR=右下
MNU_SHAPEEFFECTS_ARROWSTART=起始類型
MNU_SHAPEEFFECTS_ARROWEND=結束型式
MNU_SHAPEEFFECTS_ARROWNONE=不使用箭頭
MNU_SHAPEEFFECTS_ARROW1=箭頭 1
MNU_SHAPEEFFECTS_ARROW2=箭頭 2
MNU_SHAPEEFFECTS_ARROWCIRCLE=圓形
MNU_SHAPEEFFECTS_ARROWDIAMOND=菱形
MNU_SHAPE_ARRANGE=排列
BTN_SHAPE_FRONT=移到最上層(&F)
BTN_SHAPE_BACK=移到最下層(&B)
BTN_SHAPE_ARROWSTYLE=箭頭樣式
TAB_SHAPECOLOR=圖形色彩
TAB_NUMBERSTAMP_NUMBER=圖章形狀
MNU_NUMBERSTAMP_CURRENT=現用
MNU_NUMBERSTAMP_NEXT=下一個
TAB_NUMBERSTAMP_STYLE=圖章樣式
MNU_NUMBERSTAMP_SIZE=大小
MNU_NUMBERSTAMP_SIZE_SMALL=小(&S)
MNU_NUMBERSTAMP_SIZE_Medium=中(&M)
MNU_NUMBERSTAMP_SIZE_LARGE=大(&L)
MNU_NUMBERSTAMP_SHAPE=形狀
MNU_NUMBERSTAMP_SHAPE_CIRCLE=圓形(&C)
MNU_NUMBERSTAMP_SHAPE_RECTANGLE=矩形(&R)
TBN_SELECT_CROPCURRENT=裁剪(&P)
TBN_SELECT_CROPNEW=裁剪成新圖片(&N)
TAB_SELECT_SIZE=大小
MNU_SELECT_SIZE_LEFT=靠左
MNU_SELECT_SIZE_TOP=靠上
MNU_SELECT_SIZE_WIDTH=寬度
MNU_SELECT_SIZE_HEIGHT=高度
MNU_SELECT_INVERTSELECTION=反向選擇
TAB_MAGNIFIER_STYLE=放大鏡樣式
MNU_SHARE_OPTIONS=選項(&O)...
TBN_NEW_LAYER=新圖層(&N)
TBN_CHANGE_SHAPE=變更圖形(&C)
BTN_LAYER_BRINGFORWARD=上移一層(&F)
BTN_LAYER_SENDBACKWARD=下移一層(&B)
BTN_LAYER_BRINGTOFRONT=移到最上層(&R)
BTN_LAYER_SENDTOBACK=移到最下層(&K)
SHP_NORMAL_SHAPES=一般圖形
SHP_CIRCLE=圓形
SHP_RIGHT_TRIANGLE=直角三角形
SHP_HEPTAGON=七邊形
SHP_OCTAGON=八邊形
SHP_SPEECHBUBBLE=對話泡泡
SHP_SPEECHBUBBLE_ROUNDED=圓角對話泡泡
SHP_THOUGHTBUBBLE=想法泡泡
SHP_CROSS=十字
SHP_HEART=心形
SHP_LIGHTNING=閃電
SHP_CLOUD=雲
SHP_BANNER=橫幅
SHP_8STAR=八角星形
SHP_EXPLOSION=爆炸
SHP_ARROW_RIGHT=向右箭號
SHP_ARROW_LEFT=向左箭號
SHP_ARROW_UP=向上箭號
SHP_ARROW_DOWN=向下箭號
SHP_ARROW_FAT_RIGHT=向右胖箭號
SHP_ARROW_FAT_LEFT=向左胖箭號
SHP_ARROW_FAT_UP=向上胖箭號
SHP_ARROW_FAT_DOWN=向下胖箭號
SHP_ARROW_LEFTRIGHT=雙向箭號
SHP_ARROW_UPDOWN=上下箭號
SHP_TAG_RIGHT=右標籤
SHP_TAG_LEFT=左標籤
SHP_TAG_UP=上標籤
SHP_TAG_DOWN=下標籤

[Licenses]

rdoRegistered=我是已註冊的使用者並且已取得商業用註冊碼。
rdoPersonal=我想使用此程式，僅供個人使用。
btnBuy=現在購買(&B)
btnRegister=註冊(&R)
btnAgree=同意(&A)
btnClose=關閉(&C)
lblEnterLicense=請輸入您的註冊資訊
lblOwnerName=軟體授權者名稱
lblRegistrationCode=註冊碼
lblLicenseInfo=這個產品授權給 : 
lblPersonalUse=僅供家用及個人(非商業)用途使用
lblAskBuy=感謝您使用 PicPick!
lblAskBuyDescription=請注意此未註冊版本僅供家用及個人(非商業)用途使用。您要馬上購買授權嗎?

[CommercialVersionTrial]

btnModeTrial=免費試用
btnModeTrialDescription=我想要繼續試用本產品。
btnModeActivate=啟用您的授權金鑰
btnModeActivateDescription=我是註冊的使用者且擁有授權金鑰。
btnModeBuy=立即購買
btnModeBuyDescription=移至官方頁面取得您的授權金鑰。
lblTrialDescription=這是 PicPick 的 30 天試用版。一旦試用期滿，您必須購買授權來將軟體解除鎖定或從您的電腦將其解除安裝。
btnContinueTrial=繼續試用(&C)
lblDayLeft=您的 {$2} 天試用期剩下 {$1} 天。
lblDayExpired=您的授權不再可用。
lblEnterLicense=請輸入您的註冊資訊
lblOwnerName=使用者名稱
lblRegistrationCode=授權金鑰
lblRegistrationHelp=啟用有問題嗎?
btnRegister=啟用(&A)
btnDeactivate=停用(&D)
lblActivationOffline1=1. 請打開底下網址來取得您的驗證碼。如果您是在離線的環境中，您需要在另一台電腦連線。
lblActivationOffline2=2. 請從上述網址貼上您的驗證碼。
lblAuthCode=驗證碼:
lblExample=例如
lblDeactivationOffline=Please open the below URL to deactivate your license. If you are in an offline environment, you need to go online at another computer.

[ImagesSet]

grbJPEGOption=JPEG 選項
lblJPEGQuality=品質
cboJPEGQualityMaximum=最佳
cboJPEGQualityHigh=高
cboJPEGQualityMedium=中
cboJPEGQualityLow=低

[SaveAll]

grbSaveOptions=儲存選項
lblSelectFolder=選擇目錄來儲存您的螢幕擷取畫面。
rdoAllImages=全部圖片
rdoUnsavedImages=全部未儲存圖片
grbFileOptions=檔案選項
lblFileName=檔案名稱
lblFileType=檔案類型
rdoFiles=檔案

[ColorBalance]

grpbxColorBalance=色彩平衡
lblColorLevels=色階
grpbxToneBalance=色調平衡
rdbtnShadows=陰影
rdbtnMidtones=中間調
rdbtnHighlights=高亮度
chckbxPreserveLuminosity=保持亮度

[StartPage]

lblStartHome=選擇一項任務...
lblStartTitle1=新任務
lblStartTitle2=圖形附屬應用程式
chkStartDoNotShow=程式啟動時別再顯示本視窗

[Watermark]

lblWaterMarkPreview=預覽 :
lblWaterMarkFile=檔案 :
lblWaterMarkPosition=位置 :
lblWaterMarkOpacity=不透明度 :
lblWaterMarkOffsetX=偏移量-X :
lblWaterMarkOffsetY=偏移量-Y :
chkWaterMarkAuto=擷取圖片時自動加入浮水印。
lblWaterMarkTypeImage=影像浮水印
lblWaterMarkTypeText=文字浮水印
cboWaterMarkTextSize=文字大小
cboWaterMarkTextColor=色彩

[PicPickUploader]

lblGoogle=Google Drive
lblDropbox=Dropbox
lblOneDrive=OneDrive
lblFTP=FTP
lblImgur=Imgur
btnOK=確定(&O)
btnCancel=取消(&C)
btnConnect=連線(&N)...
btnOptions=選項(&P)...
btnUpload=上傳(&U)
btnAccount=帳戶(&A)...
lblConnected=已連線
lblNotConnected=未連線
lblConnecting=連線中...
lblUploading=上傳中...
lblUploaded=上傳已完成
lblNotUploaded=上傳失敗。請再試一次。
lblGuestAccount=來賓帳戶
lblWait=請稍候...
tbnConnect=連線
tbnDisconnect=中斷連線
tbnRefresh=重新整理
tbnNewFolder=新資料夾
tbnOptions=選項
tbnSelectFolder=上傳位置(&L)...
tbnShareLink=分享連結位置(&L)...
lblSelectFolder=請選擇一個資料夾來上傳您的圖片。
lblMyDrive=我的磁碟
lblNewFolder=請輸入新資料夾名稱。
lblAuth=請透過您的網頁瀏覽器登入。
lblUploadSuccess=您已成功上傳圖片。
lblShareLink=分享連結
lblGetLink=取得連結
chkShareLink=上傳後始終建立分享連結
chkCopyLink=上傳後將分享連結複製到剪貼簿
lblHost=主機(&H)
lblUsername=使用者名稱(&U)
lblPassword=密碼(&W)
lblPort=連接埠(&P)
lblLocation=遠端路徑(&R)

[ScreenRecorder]

tbnRecord=開始錄製(&R)
tbnPause=暫停錄製(&P)
tbnStop=停止錄製(&S)
tbnResume=繼續錄製(&E)
tbnFullscreen=全螢幕模式(&F)
tbnRegion=區域模式(&G)
popSP16x9=16:9 預設
popSP4x3=4:3 預設
popAuto16x9=調整為 16:9
popAuto4x3=調整為 4:3
popSelect=選擇區域(&S)...
popCustom=自訂大小(&C)...
tbnMic=新增麥克風
tbnCursor=加入游標
tbnSoundMute=沒有音效
tbnSoundMic=錄製麥克風
tbnSoundSystemAudio=錄製系統音訊
tbnOpenFolder=打開輸出資料夾(&P)
tbnOptions=選項(&O)
tbnClose=關閉(&C)
statusRecord=錄製
statusPaused=暫停
statusStop=停止
statusReady=就緒
frmRecordingArea=錄製區域

[ScreenRecorderOptions]

grbGeneral=一般
chkAutoHide=在全螢幕模式下自動隱藏視窗
chkCursor=錄製滑鼠游標
chkPopup=錄製完成後顯示輸出資料夾彈出視窗
grbVideo=視訊
lblFileType=檔案類型
lblFPS=MP4 FPS
lblGIFFPS=GIF FPS
lblQuality=畫質
cboQualityVeryHigh=非常高畫質
cboQualityHigh=高畫質
cboQualityMedium=普通畫質
cboQualityLow=低畫質
cboQualityVeryLow=非常低畫質
grbAudio=音訊
chkMic=錄製麥克風音效
chkSystemAudio=錄製系統音訊
lblAudioChannels=聲道
cboAudioChannelsStereo=立體聲
cboAudioChannelsMono=單聲道
lblAudioBitrate=位元速率
lblAudioFrequency=頻率
btnDefault=還原成預設值(&R)
lblOutput=選擇儲存錄製的輸出資料夾。
lblHotKey=錄製 (播放/停止) 快速鍵
#7.2.0
lblMaxLength=最大錄製長度
cboMaxLength30mins=30 分鐘
cboMaxLength1hour=1 小時
cboMaxLength2hours=2 小時
cboMaxLength4hours=4 小時
#7.2.0

[BugReport]

lblHeader=傳送意見反應給我們，以幫助使 PicPick 變得更好。
chkAgree=按下 [提交]，您的資訊將用於改進 PicPick。
edtEmail=電子郵件 (選用)
btnSubmit=提交(&S)
lblFeedback=感謝您的意見反應!

[Website Resources]

title_picpick=PicPick - by NGWIN, 全功能的設計工具，包含螢幕擷取、圖片編輯器、色彩選擇器、尺規等等...
title_ngwin=NGWIN - 我們開發方便使用的軟體，它提供方便的計算環境
nav_picpick=PicPick
nav_partners=合作伙伴
nav_contact=聯繫我們
nav_home=概觀
nav_features=功能
nav_download=下載
nav_buy=立即購買
nav_forum=論壇
section_features=功能
section_reviews=媒體評論
section_download=下載
section_download_commercial=商業版，供已註冊使用者使用
section_buy=立即購買
section_plans=立即購買
section_screenshots=螢幕擷取畫面
section_customers=我們的客戶
section_latestversion=最新版本
section_changelog=變更記錄
section_availableon=適用平台
section_likeuson=按讚
section_eula=使用者授權合約
section_privacypolicy=隱私權原則
section_volumepricing=批量定價
button_download=下載
button_buy=立即購買
button_upgrade=立即升級
button_upgrade_nothanks=不用了，謝謝
button_viewdetail=檢視詳細資料
button_free_download=免費下載
button_download_portable=可攜式版本
button_download_commercial=我已購買授權。
text_freetotry=個人免費使用，現在就開始試用吧!
text_copyright=版權所有{copy} {ngwin}, 著作權所有，並保留一切權利。
text_winavailable=適用於所有的 Windows 作業系統
text_winavailable2=Microsoft Windows 11, 10, 8.1, 8, 7, Vista 和 XP，包括 32 位元和 64 位元版本
text_recommend=建議
text_limitedtimeoffer=限時優惠
text_free=免費
text_personal_only_detail=請注意，此免費版本僅適用於個人而非商業使用。
text_license_peruser=PicPick 按照使用者授權。每個購買的使用者可以將該軟體安裝在兩台電腦上。(例如:電腦和筆記型電腦)。
text_license_noshare=一個授權不得在不同的使用者之間共享。
text_bluesnap=2Checkout 是我們推薦的線上支付系統。它支援多種付款方法像 paypal、信用卡等...充分安全的線上支付服務
text_thankyou=感謝您安裝 PicPick。
text_download_thankyou=感謝您安裝 PicPick。
text_download_start=即將在幾秒鐘內開始下載。
text_download_ifnot=如果您的下載沒有自動開始，請按一下{here}或從鏡像連結下載。
text_download_ifnot2=如果您的下載沒有自動開始，請按一下{here}。
text_download_ifnot2_here=這裡
text_upgrade=升級成專業版以取得更多功能!
overview_jumbotron_h1=PicPick
overview_jumbotron_h2=一款全功能的設計工具，並且這款工具適合每個人使用
overview_jumbotron_p1=一款全功能的螢幕擷取工具、直觀的圖片編輯器、色彩選擇器、調色盤、尺規、量角器、十字線和白板等等...
overview_jumbotron_p2=方便使用、功能完整，您可以輕鬆地建立您的圖片,這款軟體適合軟體開發人員、平面設計師和家庭使用者。
overview_feature_1_h1=擷取任何螢幕擷取畫面
overview_feature_1_p1=擷取螢幕擷取畫面、使用中視窗、捲動視窗和任何您指定的桌面區域等等...
overview_feature_2_h1=編輯您的圖片
overview_feature_2_p1=註解並醒目提示您的圖片:您可以使用內建圖片編輯器中的文字、箭頭、圖形和更多功能,並且該編輯器還包含最新的 Ribbon 樣式功能表。
overview_feature_3_h1=增強效果
overview_feature_3_p1=輕鬆地為您的圖片加入各種效果: 陰影、外框、浮水印、馬賽克、運動模糊和亮度控制等等...
overview_feature_4_h1=分享到任何地方
overview_feature_4_p1=透過網路、郵件、ftp、Dropbox、Google Drive、OneDrive、Box、Evernote、Facebook、Twitter 和其它更多方式來儲存、分享或發送您的照片。
overview_feature_5_h1=圖形設計附屬應用程式
overview_feature_5_p1=各種圖形設計附屬應用程式包括色彩選擇器、調色盤、尺規、量角器、十字線、放大鏡和白板。
overview_feature_6_h1=可自訂的設定
overview_feature_6_p1=軟體包含進階設定，您可以自訂快速鍵、檔案命名、圖片品質和許多其他適合您需要的選項。
reviews_1_body=這個程式讓我們想到了 Swiss Army Knife 或者一個藏書豐富，井井有條的辦公桌抽屜。這裡面有著各種各樣的有用工具，PicPick 將有助於網頁設計師、平面設計師和甚至一般偶爾需要與圖形一起工作的電腦使用者使用。
reviews_1_author=CNET Download.com
reviews_1_link=http://download.cnet.com/PicPick/3000-2192_4-75072925.html?tag=mncol;1
reviews_1_img=review_cnet.png
reviews_2_body=專門為家庭使用者所設計，旨在讓使用者更靈活和完美地完成工作。它甚至包括一些 Photoshop 中沒有的功能。PicPick 除了提供了一個非常便於使用的圖像編輯器之外，它還提供了動態圖片擷取選項以及快速鍵，而其它的一些類似編輯器卻不具備這些功能。
reviews_2_author=Softpedia
reviews_2_link=http://www.softpedia.com/reviews/windows/PicPick-49842.shtml
reviews_2_img=review_softpedia.png
features_1_h1=螢幕擷取
features_1_p1=擷取螢幕擷取畫面、使用中視窗、捲動視窗和任何您指定的桌面區域等等...
features_1_p2=支援多個監控環境、擷取游標、自動儲存和檔案命名等功能。
features_1_p3=支援浮動小工具擷取列這樣您就可以非常方便地截圖。
features_1_p4=自訂您的鍵盤快速鍵。
features_1_list_1=全螢幕
features_1_list_2=使用中視窗
features_1_list_3=視窗控制項
features_1_list_4=捲動視窗
features_1_list_5=矩形區域
features_1_list_6=固定尺寸矩形區域
features_1_list_7=手繪自定區域
features_1_list_8=重複上次擷取
features_1_list_9=擷取小工具
features_1_list_10=使用游標擷取
features_1_list_11=延遲擷取
features_1_list_12=自動儲存
features_2_h1=圖片編輯器
features_2_p1=使用包含最新 Ribbon 樣式功能表的內建圖片編輯器，您可以註解和醒目提示您的圖片。
features_2_list_1=繪畫
features_2_list_2=插入文字
features_2_list_3=箭頭、線條
features_2_list_4=圖形
features_2_list_5=註解方塊
features_2_list_6=醒目提示工具
features_2_list_7=裁剪
features_2_list_8=調整大小
features_2_list_9=旋轉
features_2_list_10=反白
features_2_list_11=灰階
features_2_list_12=馬賽克
features_2_list_13=外框
features_2_list_14=浮水印
features_2_list_15=模糊
features_2_list_16=銳利化
features_2_list_17=亮度/對比
features_2_list_18=色調/飽和度
features_2_list_19=色彩平衡
features_3_h1=儲存、分享或發送
features_3_p1=一旦完成擷取和編輯您的照片之後，您可以儲存、分享或將照片發送給其他人。
features_3_list_1=剪貼簿
features_3_list_2=圖片檔
features_3_list_3=PDF
features_3_list_4=印表機
features_3_list_5=網址
features_3_list_6=Dropbox
features_3_list_7=Google Drive
features_3_list_8=OneDrive
features_3_list_9=Box
features_3_list_10=Facebook
features_3_list_11=Twitter
features_3_list_12=Skype
features_3_list_13=FTP 伺服器
features_3_list_14=電子郵件
features_3_list_15=Microsoft Word
features_3_list_16=Microsoft PowerPoint
features_3_list_17=Microsoft Excel
features_3_list_18=外部程式
features_4_h1=色彩選擇器
features_4_p1=使用內建的放大鏡視窗來幫您找到螢幕上準確的像素色碼。
features_4_p2=支援 RGB, HTML, C++, Delphi。
features_5_h1=調色盤
features_5_p1=使用支援 RGB 和 HSV 的 photoshop 樣式的色彩選擇器來尋找和調整準確的像素色碼。
features_6_h1=尺規
features_6_p1=幫您測量物件的大小並將物件精確地放置在螢幕上。
features_6_p2=支援水平和垂直方向、單位(像素、英吋和公分)、DPI 設定(72、96、120、300)和面板。
features_7_h1=放大鏡
features_7_p1=您可以使用便捷的放大鏡工具來查看桌面上任何區域。
features_8_h1=十字線
features_8_p1=這個功能能夠確定圖片的相對座標位置。
features_8_p2=這很有用，例如用在開發 HTML 圖片映射。
features_9_h1=量角器
features_9_p1=它能夠幫您測量螢幕上的任意角度。選擇一個中心和一個位置然後測量這個位置距離中心的角度。
features_9_p2=這個功能可以用於各種攝影、數學和圖形應用中。
features_10_h1=白板
features_10_p1=您可以在桌面上有虛擬白板。您可以用它來展示事物或者在桌面上繪畫。
download_1_h1=供家庭使用者使用
download_1_p1=僅限個人使用
download_1_p2=手動更新
download_1_p3=無技術支援
download_2_h1=供商業使用
download_2_p1=供商業和個人使用
download_2_p2=輕鬆更新
download_2_p3=技術支援
download_2_p4=終身升級
download_2_p5=不含廣告
buy_table_h1=使用者數量
buy_table_h2=每位使用者價格(美元)
buy_table_p1=請聯繫我們取得報價!
buy_table_p2=請注意歐洲買家可能要收取{vat}。
buy_table_p2_vat=增值稅
buy_1_h1=即時的金鑰交付
buy_1_p1=當您完成支付時能立即獲得您的註冊金鑰。
buy_2_h1=終身更新
buy_2_p1=單身和團隊計劃按年計費。
buy_3_h1=購買問題
buy_3_p1=如果您遇到任何購買或授權的問題，{contactus}。
buy_3_p1_contactus=請隨時聯繫我們
buy_year=年
buy_single=單一
buy_single_p1=每個使用者可安裝在 2 台電腦上
buy_team=團隊
buy_team_user=數量
buy_site=網站
buy_site_p1=在網站上安裝在無限制數量的電腦上
buy_month=月
buy_monthly=月刊
buy_yearly=每年
buy_pay_once=只需支付一次，即可免費獲得終身更新。
buy_for_individuals=對於個人
buy_for_teams=對於團隊
buy_for_enterprise=對於企業
buy_single_lifetime=個人
buy_team_lifetime=團隊
buy_site_lifetime=企業
buy_subscriptions=訂閱
buy_lifetime=終身特惠
secure_order=透過 2Checkout 安全訂購
uninstall_h1=請給我們您的意見反應。
uninstall_p1=我們很高興收到您的回覆。您的意見反應將幫助我們使 PicPick 變得更好。
uninstall_comment=詳細資料
uninstall_comment_placeholder=例如，為什麼要卸載?我們錯過了什麼?您想要哪個功能?
uninstall_email=電子郵件(選用)
uninstall_email_placeholder=請輸入您的電子郵件位址。
uninstall_send=傳送意見
about_us=關於我們
about_h1=我們是一家專注於 Microsoft Windows 平臺的軟體發展公司。
about_p1=我們的目標是開發和發佈高品質和方便使用的軟體，為使用者提供方便的使用環境。
contact_h1=我們很樂意聽取您的意見!請填寫此表格，我們會盡快與您聯繫。
contact_us=聯繫我們
contact_email=電子郵件支援
contact_email_at=您也可以聯繫我們，透過電子郵件 : {email}
contact_email_send=給我們發電子郵件
beta_banner=嘗試使用 PicPick Beta 的新功能！
beta_button=立即試用
try_darkmode=嘗試深色模式
try_darkmode_on=深色模式已打開
contact_form_category=類別
contact_form_select=- 選擇 -
contact_form_email=電子郵件
contact_form_subject=主旨
contact_form_body=詳細資料
contact_form_body_placeholder=告訴我們更多關於...
contact_form_os=作業系統
contact_form_version=PicPick 版本
contact_form_license=授權金鑰
contact_form_license_placeholder=如需進階支援，請輸入您的有效授權金鑰。
contact_form_success=成功
contact_form_success_description=您的意見反應已成功發送。
contact_form_error=錯誤
contact_form_error_description=很抱歉，我們目前無法處理此問題。
promotion_timeout=Don't miss out before it's gone.
buy_existing_user=Renew an existing license
checkout_for_individual=For Individuals
checkout_for_individual_desc=single or family
checkout_for_company=For Teams
checkout_for_company_desc=company or organization
checkout_header=Delivery Information
checkout_summary=Order Summary
checkout_license=License
checkout_product=Product
checkout_users=Users
checkout_quantity=Quantity
checkout_quantity_warning_header=Install on a maximum of {num} computers
checkout_quantity_warning_body=Increase quantity to install on more computers.
checkout_price=Price
checkout_vat=Taxes and additional charges may apply.
checkout_firstname=First Name
checkout_lastname=Last Name
checkout_companyname=Company Name
checkout_email=Email
checkout_email_confirm=Confirm Email
checkout_checkout=Checkout
checkout_or=OR
checkout_paypal=Pay with PayPal
thankyou_header=Thank you for your order. Your payment was completed!
thankyou_detail=Order Details
thankyou_orderref=Order Reference No.
thankyou_payment=Payment method
thankyou_date=Date
thankyou_total=Total price
thankyou_email=Please check {email} for the order confirmation email (including spam/junk folder).
promo_continue=Continue
promo_warning=We require payment information to authenticate you when you sign up. We won't charge you for the free promotion.

[Message]

MSG_TRAY_TITLE=PicPick
MSG_ICON_TITLE=PicPick
MSG_MESSAGEBOX_TITLE=PicPick
MSG_PROTRACTOR_CENTERPOINT=按一下螢幕上的中心點。
MSG_ACTIVEWINDOW=按下 [%s] 鍵來擷取使用中視窗。
MSG_EXITSAVEIMAGE=您要將變更儲存到 [%s] 嗎?
MSG_DEFAULT_IMAGENAME=圖片
MSG_DIRECTORYACCESSERROR=無法存取目錄。
MSG_DEFAULT_TAPNAME=無圖片
MSG_HOTKEY_ALREADY1=PicPick 無法註冊下列快速鍵。
MSG_HOTKEY_ALREADY2=您要變更這些快速鍵嗎?
MSG_THISFOLDERNOTFOUND=找不到目錄（路徑或資料夾名稱）。
MSG_INVALID_FILENAME=檔案名稱無效。
MSG_FAIL_AUTOSAVE=請檢查您的自動儲存檔案名稱設定。如果檢查後此問題仍然存在，請將 picpick.exe 加入到您的防毒軟體白名單中。
MSG_INVALID_CLIPBOARD=無法取得剪貼簿資料（格式無效）。
MSG_CANNOTREPEATCAPTURE=無法取得上次擷取區域。
MSG_CLOSEALLIMAGE=您要關閉所有未儲存的圖片嗎?
MSG_FILE_OPEN=開啟
MSG_FILE_SAVE=另存為
MSG_NEWVERSIONAVAILABLE=有新版的 PicPick 可用，您要現在下載新版本嗎?
MSG_PROGRAM_NOTADDYET=您必須選擇外部程式來傳送您的螢幕擷取畫面!
MSG_EXTERNALPROGRAMERROR=找不到指定的外部程式。
MSG_PARAMETERS_TITLE=PicPick 參數
MSG_OLDLANGUAGE=您所選的語言檔為舊版本，某些字串可能尚未翻譯。還是要切換到這個語言嗎?
MSG_INVALIDALBUMNAME=相簿名稱不正確。
MSG_CREATEFAILUREALBUM=建立相簿時發生錯誤。
MSG_LOADINGFAILUREALBUM=載入相簿時發生錯誤。
MSG_IDEMPTY=請輸入使用者名稱。
MSG_PWEMPTY=請輸入使用者密碼。
MSG_SAVE=儲存(&S)
MSG_DONTSAVE=不要儲存(&N)
MSG_DONTSAVEALL=全部不儲存(&A)
MSG_NODISPLAYAGAIN=別再顯示此訊息
BTN_YES=是(&Y)
BTN_NO=否(&N)
BTN_NOALL=全部不要(&N)
MSG_INPUTTEXT=請在此輸入文字
MSG_FLATTENLAYER=這個動作將會合併圖形與背景圖片。您確定要合併圖形嗎?
MSG_FLATTENALL=您要合併所有圖形嗎?
MSG_INVALID_DOWNLOADURL=下載圖片時發生錯誤。
MSG_OPENURL=請輸入網址。
MSG_ANYSETTINGOK=已成功變更設定。
MSG_DEFAULTEDITOR=PicPick 已設定成預設的圖片編輯程式。
MSG_FTPINFONEED=您必須先輸入 FTP 伺服器資訊。
MSG_CONNECTIONFAIL=連線到伺服器時發生錯誤。
MSG_PROGRAM_NOSKYPE=找不到 Skype。
MSG_ACTIVATE_OFFLINE=因網路或其他問題而導致無法啟用您的授權金鑰。您要在離線模式下啟用您的授權嗎?
MSG_ACTIVATE_OK=您的授權已啟用。感謝您選擇 PicPick!
MSG_ACTIVATE_TRIAL=試用授權已啟用。感謝您選擇 PicPick!
MSG_ACTIVATE_FAIL=啟用遭拒。請與 PicPick 技術支援中心聯繫。
MSG_VALIDOWNERNAME=請輸入有效的擁有者名稱。
MSG_VALIDLICENSEKEY=請輸入有效的授權金鑰。
MSG_FILENOTFOUND=找不到檔案。
MSG_CAPTUREAREAFAIL=計算擷取區域期間發生錯誤。請檢查可能會導致這問題的軟體(防毒、惡意軟體/間諜軟體)。
MSG_TRANSPARENCYLOST=如果您儲存此圖片，將遺失任何透明效果。您要繼續嗎?
MSG_DONOTSHOWWEEK=一個星期內別再顯示此訊息
MSG_NEWVERSIONAVAILABLE_SHORT=有新版本的 PicPick 可用
MSG_HOTKEY_ALREADY3=請檢查目前正在執行的其它應用程式如 Dropbox, OneDrive。 
MSG_NEWVERSIONINSTALL=有新版本的 PicPick 可用。您要馬上安裝嗎?
MSG_NEWVERSIONINSTALLING=正在下載更新, 請稍候...
MSG_NEWVERSIONRESTART=更新將在幾秒鐘內自動啟動...
MSG_ACTIVATE_INVALID=您所輸入的授權金鑰無效。請檢查您的金鑰後再試一次。
MSG_NOUPDATEAVAILABLE=目前沒有更新可用。
MSG_NOTENOUGHCAPTUREAREA=所選區域太小，無法擷取。
MSG_CAPTUREOPTION_NEXTTIME=所選選項將在下次您擷取時套用。
MSG_ACTIVATE_EXPIRED=您的授權已過期。請續訂您的授權以繼續使用 PicPick 而不會中斷。
MSG_RESTART_WARNING=某些變更在重新啟動程式後才會生效。
MSG_DEACTIVATE=您確定要停用此電腦上的授權嗎?
MSG_DEACTIVATE_SUCCESS=您的授權已成功停用。
MSG_SCREENRECORDER_FAILURE=初始化螢幕錄製程式時出錯。請重新安裝應用程式。
MSG_SCREENRECORDER_HELP_RECORD=要停止錄製，請按下通知區域中的螢幕錄製程式圖示或按 [%s] 按鈕。
MSG_SCREENRECORDER_HELP_STOP=錄製視訊已完成。是否要在輸出資料夾中查看錄製的視訊檔?
MSG_SCREENRECORDER_HELP_LIMITED=此免費版本僅限於 %d 分鐘錄製。
MSG_ERROR_LOADIMAGE=讀取檔案時發生錯誤。這不是有效的圖像檔，或者目前不支援其格式。
MSG_ERROR_LOADHEIC=需要其他擴充才能打開此檔案。是否要立即前往下載頁面?
MSG_RESTORE_DEFAULT=您確定要還原預設設定?
MSG_DISABLED_FEATURE=此功能已被系統管理員停用。
MSG_DUPLICATED_FILETABNAME=檔案或索引標籤名稱早已存在。
MSG_SCROLLCAPTURE_FAILURE=無法執行 [%s] 的捲動擷取。
MSG_SCREENRECORDER_INSTALL=螢幕錄製程式需要系統管理員權限才能執行額外的安裝。您要繼續嗎?
MSG_INVALID_HOTKEY=按下的鍵不能用作快速鍵。 
#7.2.0
MSG_RESET=您確定要在結束程式時重置選項嗎?
MSG_RESET_CONFIRM=您必須重啟程式才能使變更生效。
MSG_SCREENRECORDER_ERROR=處理編碼時發生錯誤。
MSG_SCREENRECORDER_NOINPUTS=找不到音訊輸入裝置。
MSG_FAIL_LIMIT_AUTOSAVE=自動儲存資料夾已達到限制。請檢查您的自動儲存資料夾。
#7.2.0
